{
  "Iker Ocio Zuazo": "Iker AAA",
  "helloWorld": "Hola, Mundo!",
  "personalDescription": "Amante del desarrollo de software y de Python en especial. Además, me gusta la física y la astronomía.",
  "skills": "Skills",
  "skillDataAnalysis": "Análisis de datos",
  "skillDataAnalysisDescription": "Siempre se puede extraer un poco más de los datos como si fuese jugo de un zumo de naranja. Mi experiencia con ellos hasta el momento ha sido puramente academico pero me gusta trabajar en este campo.",
  "skillCybersec": "Ciberseguridad",
  "skillCybersecDescription": "Me encanta el mundo de la ciberseguridad y hacking ético. Está muy bien desarrollar producto, conectarse a la nube y todo eso pero no hay que perder de vista la seguridad.",
  "skillDevops": "DevOps",
  "skillDevopsDescription": "El mundo DevOps empezó a gustarme un poco más desde que descubrí tecnologías como Docker. A quien no le gusta automatizar tareas y levantar infraestructuras a golpe de comando para poder dedicarte a otras cosas.",
  "skillCloud": "Servicios Cloud",
  "skillCloudDescription": "La cara menos conocida de algunos proveedores como Amazon, Microsoft o Google. He trabajado profesionalmente en toda la plataforma de Azure y AWS. Es increible la cantidad de opciones que ofrece a medida del cliente.",
  "skillPython": "Python",
  "skillPythonDescription": "La simpleza y la potencia también pueden ir de la mano y Python es la prueba de ello. Mi elección cuando necesito desarrollar cosas en un corto espacio de tiempo.",
  "skillItOt": "IT/OT",
  "skillItOtDescription": "Me ha tocado trabajar con el mundo más industrial donde las máquinas se comunican entre ellas, además de exportar datos al cloud. Los informáticos tenemos mucho que aportar en este mundo.",
  "skillJavascript": "JS/NextJS/React",
  "skillJavascriptDescription": "Hablar del Frontend en el siglo XXI sin nombrar Javascript o una de sus muchas librerías es imposible. NextJS, React... todas ellas son parte del juego.",
  "skillCss": "CSS",
  "skillCssDescription": "Digan lo que digan. Las cosas siempre quedan más bonitas cuando las maquillas. Y el desarrollo web no iba a ser menos.",
  "skillJava": "Java",
  "skillJavaDescription": "La potencia de la multiplataforma y su mercado. Hoy en día nos rodean infinidad de aplicaciones que derivan de este lenguaje. Además, fue con el que aprendí a programar de verdad.",
  "skillPhp": "PHP",
  "skillPhpDescription": "El primer lenguaje de programación web que descubrí. Todo lo básico sobre el desarrollo web lo aprendí gracias a el.",
  "skillDb": "SQL/NoSQL/Index",
  "skillDbDescription": "Existen bases de datos para todo. Hay que entender las necesidades que surgen en cada momento y saber adaptarlas a la tecnología disponible.",
  "skillAndroid": "Android",
  "skillAndroidDescription": "Es innegable el auge que tienen los SO móviles hoy en día. Si no quieres convertirte en un dinosaurio, debes aprender algo sobre ello.",
  "experience": "Experience & education",
  "experienceKurago": "2021-Now",
  "experienceKuragoDescription": "Desarrollador de software.",
  "experienceSmc": "2018-2021",
  "experienceSmcDescription": "Trabajo en SMC desarrollando el MES del SIF-400. En medio de los entornos OT e IT.",
  "experienceMu": "2016-2017",
  "experienceMuDescription": "Participé en un proyecto de investigación relacionado con el ML en máquinas de mecanizado por laser.",
  "experienceFreelance": "2015-2018",
  "experienceFreelanceDescription": "En mi tiempo libre siempre me han gustado los retos nuevos de aprender nuevas tecnologías y si puede ser de manera remunerada, mejor aun.",
  "experienceNjoy": "2014-2015",
  "experienceNjoyDescription": "Desarrollador de Software, Webmaster y SysAdmin para ésta pequeña empresa de eventos. Software a medida para hacer del ocio algo aun más divertido.",
  "cert": "Diplomas",
  "certEjpt": "eJPT: Junior Penetration Tester",
  "certAz900": "Microsoft Certified: Azure Fundamentals",
  "certAz400": "AZ-400: Designing and Implementing Microsoft DevOps Solutions",
  "certCcna2": "Cisco CCNA2: Routing and Switching essentials",
  "certCcna3": "Cisco CCNA3: Scaling Networks",
  "certCcna4": "Cisco CCNA4: Routing and Switching. Connecting Networks",
  "certCcnaIoe": "Cisco IoE: Introduction to the Internet of Everything",
  "certDjango": "Django agile web development (15h)",
  "education": "Educación",
  "educationMaster": "Universidad de Mondragón",
  "educationMasterDescription": "Máster Universitario en Ciberseguridad, Análisis de datos y Computación en la nube",
  "educationDegree": "Universidad de Mondragón",
  "educationDegreeDescription": "Ingeniería Informática",
  "aboutMe": "Sobre mi",
  "aboutMeDescription": "Soy una persona bastante competitiva en constante aprendizaje y de un perfil muy tecnico. Además, en mis ratos libres, me gusta disfrutar de la música, los amigos y el deporte. En ocasiones, escribo cosas en el blog.",
  "socialNetworks": "Redes sociales"
}
