{
  "helloWorld": "Hey, World!",
  "personalDescription": "I love software development and Python, specially. I am interested in Physics and Astronomy.",
  "skills": "Skills",
  "skillDataAnalysis": "Data Analysis",
  "skillDataAnalysisDescription": "There is too much information hidden in data. Mi experience with data analysis has been in academic environment but it has been awesome.",
  "skillCybersec": "Cybersec",
  "skillCybersecDescription": "I love cyber-security and ethical hacking world. Product development is something good, connect devices to the cloud... but we cannot lose sight from security.",
  "skillDevops": "DevOps",
  "skillDevopsDescription": "DevOps world is something amazing. Technologies like Docker, automate tasks and build infrastructures in just few commands... is awesome.",
  "skillCloud": "Cloud Services",
  "skillCloudDescription": "Everyone knows Amazon, Microsoft or Google but just some of them knows services behind them. I've been working in Azure and AWS. They offer a lot of useful cloud services that we can use.",
  "skillPython": "Python",
  "skillPythonDescription": "This language is perfect when we need something working in a short piece of time. I love Python and its posibilities.",
  "skillItOt": "IT/OT",
  "skillItOtDescription": "Industry 4.0 is awesome. Many devices connected with each other. Export data to cloud environment. IT team is very useful in this place supporting PLC world.",
  "skillJavascript": "JS/NextJS/React",
  "skillJavascriptDescription": "We cannot speak about Frontend nowadays without Javascript. NextJS, React... all of them are in the game.",
  "skillCss": "CSS",
  "skillCssDescription": "Things always look prettier when you put on makeup. Web development was not going to be less.",
  "skillJava": "Java",
  "skillJavaDescription": "The power of the multiplatform and its market. Today plenty of applications that derive from this language are surrounding us. Besides, it was the first language that I used to learn all concepts about OOP.",
  "skillPhp": "PHP",
  "skillPhpDescription": "The first web development language that I met. All basis from web development have been learned using PHP.",
  "skillDb": "SQL/NoSQL/Index",
  "skillDbDescription": "There are many types of databases. There are different needs. We have to adapt them to technology.",
  "skillAndroid": "Android",
  "skillAndroidDescription": "Mobile platform is really important nowadays. It is important to know something about it.",
  "experience": "Experience & education",
  "experienceKurago": "2021-Now",
  "experienceKuragoDescription": "Software Engineer",
  "experienceSmc": "2018-2021",
  "experienceSmcDescription": "I develop MES of SIF-400 in SMC. Between OT and IT environments.",
  "experienceMu": "2016-2017",
  "experienceMuDescription": "I participated in a research project related to ML on laser machining system.",
  "experienceFreelance": "2015-2018",
  "experienceFreelanceDescription": "In my spare time I have always enjoyed the challenge of learning new technologies and if it can be paid, even better.",
  "experienceNjoy": "2014-2015",
  "experienceNjoyDescription": "Software developer, webmaster and sysadmin on this small event company. Specific software to make parties more enjoyable.",
  "cert": "Certifications",
  "certEjpt": "eJPT: Junior Penetration Tester",
  "certAz900": "Microsoft Certified: Azure Fundamentals",
  "certAz400": "AZ-400: Designing and Implementing Microsoft DevOps Solutions",
  "certCcna2": "Cisco CCNA2: Routing and Switching essentials",
  "certCcna3": "Cisco CCNA3: Scaling Networks",
  "certCcna4": "Cisco CCNA4: Routing and Switching. Connecting Networks",
  "certCcnaIoe": "Cisco IoE: Introduction to the Internet of Everything",
  "certDjango": "Django agile web development (15h)",
  "education": "Education",
  "educationMaster": "Mondragon University",
  "educationMasterDescription": "Cybersecurity, Data Analysis and Cloud Computing Master's Degree",
  "educationDegree": "Mondragon University",
  "educationDegreeDescription": "Software Engineering",
  "aboutMe": "About me",
  "aboutMeDescription": "I am a very competitive person in constant learning and I have a very technical profile. Also, in my free time, I like to enjoy music, friends and sport. Occasionally, I write things on the blog.",
  "socialNetworks": "Social networks"
}
